Repository: patel-pragnesh/XamarinNIC
Catalog: xamarinJKH/AppResources.*.resx
Languages: uk

source: Acc:
uk: Л/сч:

# AcceptApp
source: Accept
uk: Прийняти

source: Access code
uk: Код доступу

source: Active
uk: Активні

# AddApp
source: Add
uk: Додати

# AddIdent
source: + Add an account
uk: + Підключити особовий рахунок

# AddMetersError
source: Error occured when passing meters data
uk: При передачі показань сталася помилка

# AddMetersNoData
source: Enter indications
uk: Введіть свідчення

# AddMetersNotNumber
source: Please, check your input
uk: Будь ласка, перевірте правильність введених показань

# AddMetersSuccess
source: Data is passed successfully
uk: Показання успішно передані

source: Adress
uk: Адреса

# AlertCodeSent
source: Request with access code sent
uk: Запит з кодом доступу відправлений

# AlertSuccess
source: Success
uk: Успішно

# Amount
source: amnt:
uk: кол-во:

# Amount2
source: pcs
uk: шт

source: and
uk: i

# AnsweredAmount
source: Answered
uk: Кількість отвеченних

# AppClosed
source: Application closed
uk: Заявка закрита

# AppCreated
source: Request created successfully
uk: Заявка успішно створена

# AppErrorFill
source: Fill application description
uk: Заповніть опис заявки

# App_NavBar
source: Requests
uk: Заявки

# AreaChoose
source: Choose area
uk: Вибору району

# AskForCode
source: Request a call with a code
uk: Запросити дзвінок з кодом

# AskForCodeAgain
source: Call waiting... TimerTime sec
uk: Очікування дзвінка... TimerTime сек

# AttachmentChooseFile
source: Choose file
uk: Вибрати файл

# AttachmentChoosePhoto
source: Choose photo from gallery
uk: Вибрати фото з галереї

# AttachmentTakePhoto
source: Take photo
uk: Зробити знімок

# AttachmentTitle
source: Add attachment
uk: Вкласти

source: Attention
uk: Увага

source: Automatic
uk: Автоматична

source: Back
uk: Назад

# BasketProduct
source: Product
uk: Товар

# BasketProductNoLeft
source: ran out
uk: закінчився

# BasketProductNotInBasket
source: is not in cart
uk: відсутня в кошику

source: Bills
uk: Квитанції

source: by
uk: на

source: Cancel
uk: Скасувати

# Card
source: With card
uk: Картою

source: Catalog
uk: Каталог

source: Change
uk: Змінити

source: Changed
uk: Змінено

# ChangePenance
source: Change indications
uk: Змінити показання

# ChatPlaceholder
source: Enter a message...
uk: Введіть повідомлення...

# CheckInterval
source: Checks interval:
uk: Міжповірочний інтервал:

source: Choose
uk: Вибір

# CloseApp
source: Close
uk: Закрити

# ClosingApp
source: Closing application
uk: Закриття заявки ..

# CodeField
source: Verification code
uk: Код перевірки

# CodeInfo
source: Click "Request a call with a code". A bot will call you on your number PHONE and tell an access code
uk: Натисніть «Запросити дзвінок з кодом». Вам подзвонить робот на номер PHONE і повідомить код

# Commision
source: Comission
uk: Комісія

# CompleteApp
source: Complete
uk: Виконати

source: Confirm
uk: Підтвердити

source: Confirm order
uk: Підтвердити замовлення

source: Confirming order
uk: Підтвердження замовлення

# ConfirmPass
source: Confirm password
uk: Підтвердіть пароль

# ConstLogin
source: Employee log in
uk: Вхід для співробітника

# CountersCurrentMonth
source: current month
uk: поточного місяця!

# CountersInfo1
source: You can pass meters' data
uk: Можливість передавати показання доступна

# CountersThisMonth
source: this month
uk: в поточному місяці!

source: Create
uk: Створити

# CreatePass
source: Create password
uk: Створіть пароль

# Currency
source: RUB.
uk: руб.

source: Dark
uk: Темна

source: Date
uk: Дата

source: Date of birth
uk: Дата народження

# DayOfMounth
source: of
uk: числа

# DefaultLogin
source: Resident login
uk: Вхід для жителя

source: Delete
uk: Видалити

source: Delete file?
uk: Видалити файл?

# DeleteIdent
source: Delete account:
uk: Видалити особовий рахунок:

# DeletingIdent
source: Deleting account
uk: Видалення ОР

source: Details
uk: Детальніше

source: Download
uk: Завантажити

# DSP
source: Don't save password
uk: Ніколи не зберігати пароль

# EmailAdress
source: E-mail address
uk: Адреса електронної пошти

# EnterBothPins
source: Enter pin code in both fields
uk: Введіть пін-код в обидва поля

# EnterCode
source: Enter verification code
uk: Введіть перевірочний код

# EnterCodeApp
source: Enter code
uk: Ввести код

# EnterCodeNoCode
source: Enter code to continue
uk: Введіть код для продовження!

# EnterCodeSuccess
source: Order is created
uk: Замовлення успішно підтверджений

# EnterCodeWrongCode
source: Entered code is wrong
uk: Введений код невірний

# EnterIdent
source: Add your personal account
uk: Додайте Ваш особовий рахунок

source: Enter name
uk: Введіть назву

source: Entity
uk: Юридична особа

source: Error
uk: Помилка

# ErrorAddIdent
source: Check address
uk: Перевірте правильність адреси

# ErrorAdditional
source: Couldn't get information about services
uk: Не вдалося інформацію про послуги

# ErrorAdditionalLink
source: Could not open link
uk: Не вдалося відкрити посилання

# ErrorAppsInfo
source: Not able to get information about requests
uk: Не вдалося отримати інформацію про заявках

# ErrorAppsNoIdent
source: Accounts are not connected
uk: Особові рахунки не підключені

# ErrorAppsNoTypes
source: Request types are not present
uk: Відсутні типи заявок

# ErrorBasketEmpty
source: Cart is empty
uk: Кошик порожній

# ErrorCameraNotAvailable
source: Camera is not available
uk: Камера недоступна

# ErrorCheckAdress
source: Check adress input
uk: Перевірте правильність адреси

# ErrorComments
source: Couldn't get information abbout comments
uk: Не вдалося інформацію з коментарів

# ErrorConnectcIdent
source: Add an account
uk: Підключіть особовий рахунок

# ErrorCountersNoData
source: Failed to get information about charges
uk: Не вдалося отримати інформацію про нарахуваннях

# ErrorEnterEmail
source: Enter Email
uk: Введіть Email

# ErrorEnterSum
source: Enter sum
uk: Введіть суму

# ErrorEnterSumOne
source: Enter sum more than 1
uk: Введіть суму бiльше 1

# ErrorFileLoading
source: Couldn't download file
uk: Не вдалося завантажити файл

# ErrorFill
source: Fill a field:
uk: Заповніть поле

# ErrorFillCommant
source: Fill in a comment on the application
uk: Заповніть коментар до заявки

# ErrorFills
source: Fill the fields:
uk: Заповніть поля

# ErrorGalleryNotAvailable
source: Gallery is not available
uk: Галерея недоступна

# ErrorInfoBills
source: Failed to get receipt information
uk: Не вдалося отримати інформацію про квитанціях

# ErrorInfoProducts
source: Failed to get product information
uk: Не вдалося знайти інформацію про товари

# ErrorMessageEmpty
source: Enter message text
uk: Введіть текст повідомлення

# ErrorNewsInfo
source: Couldn't get information about news
uk: Не вдалося інформацію про новини

# ErrorNotifInfo
source: Couldn't get information about notifications
uk: Не вдалося отримати інформацію про повідомленнях

# ErrorOSSAuthNotNumber
source: Entered PIN is not a number
uk: Введений пін-код не є числом

# ErrorOSSAuthPin
source: Error checking PIN code
uk: Помилка при перевірки пін-коду

# ErrorOSSAuthPositive
source: enter a positive number in PIN code field
uk: Введіть позитивне число в поле пін-код

# ErrorOSSMain
source: Failed to send notification of reviewing OM agenda
uk: Чи не вдалося відправити повідомлення про ознайомлення з порядком ОСС

# ErrorOSSMainInfo
source: Failed to get information about OM
uk: Не вдалося інформацію про ОСС

# ErrorOSSPollPass
source: Failed to send replies
uk: Неможливо передати відповіді

# ErrorOSSRegisterAddPhone
source: Add your phone number
uk: Додайте номер свого телефону

# ErrorOSSRegisterCode
source: Error sending verification code:
uk: Помилка при відправці перевірочного коду:

# ErrorOverpay
source: There is an overpayment of account
uk: Є переплата по о.р.

# ErrorPayApp
source: The order has already been paid
uk: Замовлення вже оплачений

# ErrorPayInfo
source: Failed to get payment information
uk: Не вдалося інформацію про оплати

# ErrorReboot
source: An error has occurred, please try restarting the application
uk: Сталася помилка, спробуйте перезапустити програму

# ErrorRegisterFillPassword
source: Fill in the password field
uk: Заповніть поле пароль

# ErrorRegisterFillPasswordConfirm
source: Fill in the field confirm password
uk: Заповніть поле підтвердіть пароль

# ErrorRegisterPassword
source: Password mismatch
uk: Паролі не співпадають

# ErrorRegisterWrongCode
source: Wrong security code
uk: Неправильний код доступу

# ErrorTechDesc
source: Enter a description of the problem
uk: Введіть опис проблеми

# ErrorTechNumberFormat
source: The phone number must be entered in the format: +7 (XXX) XXX-XXXX
uk: Номер телефону необхідно ввести в форматі: +7 (ХХХ) ХХХ-ХХХХ

# ErrorTitle
source: Error
uk: Помилка

# ErrorUnknown
source: An error occurred during execution
uk: Під час виконання сталася помилка

# ErrorUserNotFound
source: User is not found
uk: Користувач не знайдений

# Events_NavBar
source: Events
uk: Події

# Exit
source: Log out
uk: Вийти

# FacNum
source: Factory #
uk: Заводський №

# FailedReq
source: Not completed
uk: Не виконано

source: Failed requests
uk: Невиконані заявки

# FileSending
source: Sending file
uk: Відправлення файлу

# FileTooBig
source: File size is over 10 mb
uk: Розмір файлу перевищує 10мб

source: Finish
uk: Завершити

# FIO
source: Full name
uk: ФИО

# ForgotPass
source: Forgot password?
uk: Забули пароль?

source: from
uk: з

source: , good day!
uk: , добрий день!

# GoodDay2
source: good day!
uk: добрий день!

source: Hidden
uk: Приховане

# HomeChoose
source: Choose street
uk: Вибір будинку

# FlatChoose
source: Choose home
uk: Вибір уквартiру

# LsChoose
source: Choose acc
uk: Вибір ЛС.

# Ident
source: Account:
uk: Особовий рахунок:

# IdentNotFound
source: Account not found
uk: Особовий рахунок не найден

# Info
source: Information
uk: Iнформація

# InfoApp
source: Info
uk: інфо

# LastCheck
source: Next check:
uk: Остання перевірка:

source: Light
uk: Cвітла

source: Loading
uk: Завантаження

# LoadingFile
source: File loading
uk: Завантаження файлу

source: Login
uk: Увійти

# LoginTitle
source: Login
uk: Вхід

source: Marks
uk: Оцінки

# Mass
source: Weight:
uk: Вага:

# MessageNotSent
source: Message is not sent
uk: Повідомлення не відправлено

source: Message sent
uk: Повідомлення відправлено

# MetersThreeCellCanCount
source: The ability to transfer readings is available from the 15th to the 25th of the current month!
uk: Можливість передавати показання доступна з 15 по 25 число поточного місяця!

# Meters_NavBar
source: Meters
uk: Показання

# Monitoring_NavBar
source: Monitor
uk: Монітор

# MonitorStats
source: Getting information...
uk: Збір статистики ...

# MonthPeriod
source: This month
uk: За місяць

# MoveDispatcher
source: Choose a consultant:
uk: Вкажіть співробітника:

# MoveDispatcherChoose
source: Choose a consultant:
uk: Виберіть диспетчера:

# MoveDispatcherConfirm
source: Pass
uk: Перекласти

# Shop_NavBar
source: Services
uk: Наш сервiс

source: Choise
uk: Виберіть

# RatingTitle
source: Share your opinion:
uk: Поділіться своєю думкоюе:

# RateApp
source: Estimate
uk: Оцінити

# NotRateApp
source: Not to judge
uk: Чи не оцінювати

# LatteRateApp
source: Later
uk: Пізніше

# MoveDispatcherStatus
source: Passing application
uk: Переклад заявки ..

# MoveDispatcherSuccess
source: Application passed
uk: Заявка переведена

# NewAppAddFile
source: + Add
uk: + Прикріпити

# NewAppCreate
source: Create an application
uk: Створити заявку

# NewAppDescription
source: Enter request description
uk: Введіть опис заявки ...

# NewAppFiles
source: Files
uk: Файли

# NewAppMaxSize
source: Max size: 10 mb
uk: Максимальний розмір: 10 МБ

# NewAppType
source: Request type
uk: Тип заявки:

source: New data
uk: Нові свідчення

# NewPenance
source: New indications
uk: Нові свідчення

source: News
uk: Новини

source: Next
uk: Далі

source: No
uk: Немає

# NoAccounts
source: There are no accounts connected
uk: Особові рахунки не підключені

source: Notifications
uk: Повідомлення

# Offers
source: Special offers
uk: Спеціальні пропозиції

# OnRecieving
source: Upon receiving
uk: При отриманні

source: Order
uk: Замовити

# OrderSuccess
source: Order created successfully
uk: Замовлення успішно оформлений

# OrderText
source: Order
uk: Замовлення

# OSS
source: Owners meetings
uk: Загальні збори власників

# OSSAuthHeader
source: Authorization for owners' meetings
uk: Авторизація для участі в загальних зборах власників

# OSSCreatePincode
source: Create pin code
uk: Створити пін код

# OSSForgotPincode
source: Forgot pin code
uk: Забули пін код?

# OSSInfoAdminFirm
source: Brand name
uk: Фірмове найменування

# OSSInfoAdminForm
source: Organizational and legal form
uk: Організаційно-правова форма

# OSSInfoAdminHeader
source: Administrator information
uk: Відомості про адміністратора

# OSSInfoAdminPlace
source: Location
uk: Місце знаходження

# OSSInfoAdress
source: House address
uk: Адреса будинку

# OSSInfoAllArea
source: Total area of premises
uk: Загальна площа приміщень

# OSSInfoArea
source: Area
uk: Площа

# OSSInfoContact
source: Contact phone number
uk: Контактний номер телефону

# OSSInfoDate
source: Meeting date
uk: Дата зборів

# OSSInfoDateInclude
source: incl.
uk: включно

# OSSInfoDocName
source: Title of the document
uk: Назва документу

# OSSInfoForm
source: Form of conducting
uk: Форма проведення

# OSSInfoGeneralInfo
source: General information
uk: Загальна інформація

# OSSInfoHeader
source: Welcome to owners' meeting!
uk: Вітаємо Вас на зборах власників житла!

# OSSInfoInitiator
source: Meeting initiator
uk: ініціатор зборів

# OSSInfoLivingArea
source: Residential
uk: Житлові

# OSSInfoMeasurmentArea
source: sq.m.
uk: м.кв.

# OSSInfoNonLivingArea
source: Non-residential
uk: Нежитлові

# OSSInfoNotif
source: OM notification
uk: Повідомлення про проведення ЗВВ

# OSSInfoNotifSuccess
source: Voting will start on {_oss.DateStart} local time, you will receive a Push notification
uk: Голосування розпочнеться {_oss.DateStart} за місцевим часом, Вам буде надіслано Push оповіщення

# OSSInfoNumber
source: Property number
uk: Номер власності

# OSSInfoOfficialSite
source: Official site
uk: Офіційний сайт

# OSSInfoOrder
source: Decision making procedure
uk: Порядок прийому рішень

# OSSInfoPart
source: Portion
uk: Частка

# OSSInfoPass
source: Participate
uk: Взяти участь

# OSSInfoPassed
source: Completed
uk: Завершено

# OSSInfoPassport
source: Passport data
uk: Паспортні дані

# OSSInfoPMJ
source: Place of permanent residence
uk: Місце постійного проживання

# OSSInfoPostCode
source: Mailing address
uk: Поштова адреса

# OSSInfoPropHeader
source: Property details
uk: Відомості про власність

# OSSInfoProps
source: Property details
uk: Реквізити, які підтверджують власність

# OSSInfoQuestionNumber
source: Question #
uk: Питання №

# OSSInfoStatus
source: Meeting status:
uk: Статус зборів:

# OSSInfoTheme
source: Meeting agenda
uk: Порядок денний зборів

# OSSInfoTypeElec
source: Electronic
uk: Електронні

# OSSInfoTypeHand
source: Handwritten
uk: Рукописні

# OSSInfoTypes
source: samples
uk: зразки

# OSSInfoVoting
source: Voting in progress
uk: Триває голосування

# OSSMainTitle
source: Messages about owners'meeting
uk: Повідомлення про проведення загальних зборів власників

# OSSPersonalAgainst
source: Against
uk: Проти

# OSSPersonalArea
source: Total area of premises:
uk: Загальна площа приміщень:

# OSSPersonalBackToList
source: Back to OM list
uk: До списку ЗВВ

# OSSPersonalFor
source: For
uk: За

# OSSPersonalHeader
source: Your voting results sq.m.
uk: Результати Вашого голосування в м.кв.

# OSSPersonalNeutral
source: Neutral
uk: Утримався

# OSSPersonalThankYou
source: Thank you for parttaking
uk: Дякую за участь!

# OSSPersonalYourAnswers
source: Your answeres:
uk: Ваші відповіді:

# OSSPersonalYourPart
source: Your share:
uk: Ваша частка:

# OSSPersonalYouVoted
source: You voted
uk: Ви проголосували

# OSSPinCode
source: Pin code
uk: Пін код

# OSSPincodeTroub
source: To restore / change the PIN code, please contact your management company
uk: Для відновлення / зміни пін-код, зверніться будь ласка в Вашу компанію, що управляє

# OSSPollHeader
source: Poll questions
uk: Питання для голосування

# OSSRegister
source: PIN code registration
uk: Реєстрація пін-коду

# OSSRegisterCode
source: Check code
uk: Код перевірки

# OSSRegisterConfirmPin
source: Confirm PIN code
uk: Підтвердіть пін-код

# OSSRegisterCreatePincode
source: Create PIN code
uk: Задайте пін-код

# OSSText
source: is the final day of voting. Voting results will be available {r1Date} at {r1Time} local time. When the voting results are counted, you will receive a notification in the Push message format and access to the "OM Protocol" with a package of necessary documents.
uk: заключний день голосування. Підсумки голосування будуть доступні {r1Date} в {r1Time} місцевого часу. Коли результати голосування будуть підраховані, Ви отримаєте повідомлення в форматі Push повідомлення і доступ до "Протоколу ОСС" з пакетом необхідних документів.

# OSSTotal
source: Voting result in sq.m.
uk: Результати загального голосування в м.кв.

# OSSTotalResult
source: Result:
uk: Результати:

# OSSTotalVoted
source: Total voted
uk: Всього проголосували

# OSSVoteChecked
source: Your vote is checked in
uk: Ваш голос врахований

# OSSVotingResult
source: Voting result
uk: Підсумки голосування

source: Overdue
uk: Прострочено

# Pass
source: Password
uk: Пароль

# PassApp
source: Pass
uk: Перекласти

# Passed
source: Completed
uk: Завершення

source: Pass penance
uk: Передати свідчення

source: Pay
uk: Оплатити

# PayApp
source: Pay
uk: Оплатити

# PayHistory
source: Payment history
uk: Історія платежів

source: Payment
uk: Спосіб оплати:

# PaymentOf
source: Payment is made on receipt for
uk: Оплата здійснюється по квитанції за

# PayProcess
source: Payment is processed for
uk: Платіж обробляється

# PayProcessing
source: Payment is being processed
uk: Платіж обробляється

# Pays
source: Payments
uk: Оплата

# PayShopSuccess
source: Order is created
uk: Замовлення успішно оформлений

# Pays_NavBar
source: Payments
uk: Оплата

# PayText0
source: Pay with cash upon recieving
uk: Оплата готівкою при отриманні

# PayText1
source: Upon recieving a parcel tell courier confirmation code and money
uk: У момент отримання товару передайте кур'єру код підтвердження і гроші

# PayText2
source: Pay with card upon recieving
uk: Оплата карткою при отриманні

# PayText3
source: Upon recieving a parcel tell courier confirmation code and money
uk: У момент отримання товару передайте кур'єру код підтвердження і гроші

# PayText4
source: Reciept will be available in you profile
uk: Електронний чек буде доступний в особистому кабінеті

# PenencePassed
source: Indications passed
uk: Показання передані

source: Period
uk: Період

source: Phone
uk: Телефон

# PhoneConfirm
source: Confirm phone
uk: Підтвердження телефону

# PhoneLabel
source: Phone
uk: Телефон

# PhoneLogin
source: Login with a phone number
uk: Вхід за номером телефону

source: Phone Number:
uk: Номер телефона:

# PinField
source: Pin
uk: Пiн-код

# PinsDifferent
source: The entered PIN codes do not match
uk: Введенные пин-коды не совпадают

# PrebiousData
source: Previous data
uk: Попередні показання

# PriceLowerCase
source: price:
uk: ціна:

# PriceText
source: Price
uk: Ціна

# ProcessUserData
source: Confirm your consent to the processing of personal data
uk: Підтвердіть згоду на обробку персональних даних

# Prof
source: Profile
uk: Профіль

# Profile_NavBar
source: Profile
uk: Профіль

source: Question
uk: Питання

# QuestionsAmount
source: Questions
uk: Кількість питань

# Quiz
source: Polls
uk: Опитування

# QuizResult
source: Show answers
uk: Показати відповіді

source: Rate
uk: Оцініть

# RatingBarClose
source: Close application
uk: Закрити заявку?

# RatingBarCloseApp
source: Close application
uk: Закрити заявку

# RatingBarComment
source: Comment on your rating ...
uk: Прокоментуйте вашу оцінку ...

# RatingBarText1
source: Help us get better.
uk: Допоможіть нам стати краще.

# RatingBarText2
source: work of support:
uk: роботу служби підтримки:

# Register
source: Sign up
uk: Реєстрація

# Register2
source: Register
uk: Зареєструватися

# RequestsReceived
source: Requests recieved
uk: Заявок надійшло:

# Resident
source: Individual
uk: Фізична особа

source: Save
uk: Зберегти

source: Send
uk: Отправить

# SendCodeApp
source: Send code
uk: Отправить код

source: Sending ...
uk: Відправлення ...

source: Settings
uk: Налаштування

source: Share bill
uk: Поділитися квитанцією

source: Shop
uk: Магазин

# ShopCheckingOut
source: Checkout
uk: Оформлення замовлення

# ShopCheckout
source: Checkout
uk: Оформити замовлення

# ShowAnsweredQuizes
source: Show passed polls
uk: Показати пройдені опитування

# ShowClosedApps
source: Show closed
uk: Показати закриті

# ShowReadApps
source: Show read
uk: Показати прочитані

# SortByAcc
source: By acc
uk: За о / рах

# SortByData
source: By date
uk: По даті

source: Step
uk: Крок

source: Step 1
uk: Крок 1

# SuccessFileSent
source: File sent
uk: Файл відправлений

source: Successfully
uk: Успішно

# SuccessOSSPollPass
source: Replies sent successfully
uk: Відповіді успішно передані

# SuccessProfile
source: Your data is updated successfully
uk: Ваші дані успішно збережені

source: Sum
uk: Сума

source: Sum to pay
uk: Сума до оплати

source: Support
uk: Тех.підтримка

# TechAdditionalText1
source: This form is intended for contacting application support. If you want to contact
uk: Дана форма призначена для звернення в підтримку програми. Якщо ви хочете звернутися в

# TechAdditionalText2
source: - create an application here
uk: - створіть заявку тут

# TechAdditionalText3
source: Contact
uk: Збратиться в

# TechPlaceholder
source: Describe a problem...
uk: Опишіть проблему ...

# TechSendSuccess
source: Message sent successfully
uk: Звернення успішно відправлено

# TechSubtitle
source: Ask a question, elaborate on a problem. We will help you
uk: Задайте питання тут, опишіть проблему. Ми обов'язково вам допоможемо

# TechTitle
source: Application to tech support
uk: Звернення в тех.підтримку

source: Theme
uk: Тема

source: to
uk: по

# TodayPeriod
source: Today
uk: Сьогодні

# ToGetSignature
source: To receive an electronic signature, enter a one-time password
uk: Для отримання електронного підпису введіть одноразовий пароль

# ToGetSignatureText
source: SMS message with a confirmation code has been sent to your phone number, enter it in the appropriate field on the form
uk: Смс-собщение з кодом підтвердження відправлено на Ваш номер телефону, введіть його в відповідне поле на формі

source: Total
uk: Разом

# TotalPrice
source: Total:
uk: Разом вартість:

source: Transit
uk: В дорозі

# TransitOrder
source: Order in transit
uk: Замовлення в дорозі

# Troub
source: Having troubles?
uk: Виникли проблеми?

# TroubleCode
source: Didn't receive a call? We will help you sign up!
uk: Чи не надійшов дзвінок? Напишіть в тех. підтримку, допоможемо зареєструватися

# TSA
source: Concent on processing personal data
uk: Згода на обробку персональних даних

# UpdateDialogKeepWorking
source: Continue working in current version
uk: Продовжити роботу в поточній версії

# UpdateDialogUpdate
source: Update
uk: Оновити

# WeekPeriod
source: This week
uk: За тиждень

source: workdays
uk: робочих дня

# WriteUs
source: Tell us
uk: Напишіть нам

source: Yes
uk: Так

source: Your order:
uk: Ваше замовлення:

# ErrorNoInternet
source: No internet connection
uk: Відсутнє підключення до інтернету

# AppAccepted
source: Request accepted
uk: Заявка прийнята до виконання

# AppCompleted
source: Request completed
uk: Заявка виконана

# ErrorAppAccept
source: Couldn't accept request
uk: Чи не вдалося прийняти заявку

# ErrorAppComplete
source: Couldn't complete request
uk: Чи не вдалося виконати заявку
