Repository: patel-pragnesh/XamarinNIC
Catalog: xamarinJKH/AppResources.*.resx
Languages: uk

# ErrorNoPermissions
source: In order to use this function, you need to enable camera and storage permissions
uk: Для того, щоб скористатися функцією, включите дозволу на використання камери і сховища

# Amount1
source: Amnt
uk: Кількість

source: Name
uk: Найменування

source: Price
uk: Ціна

# String
source: собственников жилья!
uk: Чек

source: b
uk: б

source: Kb
uk: Кб

source: Mb
uk: Мб

# OffertDoc
source: I accept the terms of the offer agreement
uk: Приймаю умови договору оферти

# PayBonus
source: Bonuses
uk: Бонуси

# PayPoints
source: score (s)
uk: бал (ів)

source: Receipt
uk: Чек

# BonusTotal
source: Bonuses
uk: Бонусами

# AddBonus
source: Set off with bonuses
uk: зарахувати бонусами

source: * no more
uk: * не більше

# AtSumm
source: from the sum
uk: від суми

# Gram
source: g
uk: гр.

# TechDialogTitle
source: After choosing a messenger, send the following code with the first message to activate a dialogue with technical support
uk: Після вибору месенджера, відправте наступний код першим же повідомленням для активації діалогу з техпідтримки

# DellCouneter
source: Delete readings?
uk: Видалити свідчення?

# CounterLeave
source: The counter is out
uk: Лічильник вибув

# CheckCode
source: Confirmation code:
uk: Код підтвердження:

# StatusOrder
source: Order status:
uk: Статус замовлення:

source: Type
uk: Тип

# SortByPrice
source: By price
uk: За цiною

# CheckCode2
source: Confirmation code:
uk: Код підтвердження:

# TitleLogin
source: If you previously logged in by your personal account number or login, register by phone number and connect your personal account
uk: Якщо ви раніше входили по № к.с. або логіну, зареєструйтеся за № телефону та підключіть свій особовий рахунок

# GetCode
source: To get the code
uk: Отримати код

# ValidateCodeCard
source: After successful payment you will receive a confirmation code in an SMS
uk: Після успішної оплати вам прийде код підтвердження в смс

# ValidateCodeCash
source: Pass the confirmation code to the courier
uk: Передайте код підтвердження кур'єру

# EventsCam
source: Cameras
uk: Камери

# AdditionalList
source: Catalog
uk: Каталог

# AdditionalMap
source: Map
uk: Карта

source: Voice Input!
uk: Голосовий ввід!

# AppsPerformed
source: Applications completed
uk: Заявки виконані

# AppsClosed
source: Applications closed
uk: Заявки закриті

# InsuranceText
source: Insurance 111 rubles.
uk: Страхування 111 руб.

# NextMonth
source: of the next month
uk: наступного місяця

# PreviousMonth
source: of previous month
uk: попереднього місяця

source: Order corrected:
uk: Замовлення скоректировать:

# LoginAuth
source: Login
uk: Увійти

source: Language
uk: Мова

source: Auto pennance
uk: Aвто свідчення

# AddLsString
source: successfully connected
uk: успішно підключений

# EnterPin
source: Enter pin - code from the last receipt
uk: Введіть пін - код з останньої квитанції

# VoiceRecEnd
source: Recording message for recognition finished
uk: Запис повідомлення для розпізнавання закінчено

# VoiceRecStart
source: Recording message for recognition started
uk: Розпочато запис повідомлення для розпізнавання

# Tarif1Meters
source: Indications for the first tariff
uk: Показання по першому тарифу

# Tarif2Meters
source: Indications for the second tariff
uk: Показання по другому тарифу

# Tarif3Meters
source: Indications for the third tariff
uk: Показання по третьому тарифу

# NextTarif
source: Next tariff
uk: Наступний тариф

# EnterTarifMeters
source: Entering tariff readings
uk: Введення показань тарифу

# tarif1
source: Tariff 1
uk: Тариф 1

# tarif2
source: Tariff 2
uk: Тариф 2

# tarif3
source: Tariff 3
uk: Тариф 3

# EditMetersTarif
source: Change readings for tariff
uk: Змінити показання за тарифом

# EditMetersTarif1
source: Change readings for tariff 1
uk: Змінити показання за тарифом 1

# EditMetersTarif2
source: Change readings for tariff 2
uk: Змінити показання за тарифом 2

# EditMetersTarif3
source: Change readings for tariff 3
uk: Змінити показання за тарифом 3

# NamePassApp
source: Application for a pass
uk: Заявка на пропуск

# PassMan
source: A pedestrian
uk: Пішохід

# PassMotorcycle
source: Motorcycle
uk: Мотоцикл

# PassCar
source: Passenger car
uk: Легковий

# PassGazele
source: Gazelle
uk: Газель

# PassGargo
source: Cargo
uk: Вантажний

# EnterFIO
source: Enter your full name
uk: Введите ФИО

# EnterTypePass
source: Select a pass category
uk: Виберіть категорію пропуску

# EnterSeriaAndNumber
source: Enter the series and passport number
uk: Введіть серию і номер паспорта

# EnterCarBrand
source: Enter vehicle brand
uk: Введіть марку ТЗ

source: Enter state number
uk: Введіть гос.номер

source: Foreign number
uk: іноземний номер

# MaskNumberCar
source: according to the masks
uk: відповідно до масками

# MaskNumberPassport
source: according to the mask
uk: відповідно до маскам

# TakeIdent
source: Choosing ident
uk: вибір ЛЗ

# CorrectEmail
source: Enter a valid Email.
uk: Введіть коректний Email.

# DatePick
source: Enter your date of birth in the format DD.MM.YYYY
uk: Введіть дату народження у форматі ДД.ММ.РРРР

source: Show history
uk: Показати списання

# AddCommentToMove
source: Add a comment
uk: Додайте комментарий

# ToSmS
source: By sms
uk: По смс

source: In WhatsApp
uk: У WhatsApp

# TextSms
source: Don't get a call? Receive a text message:
uk: Чи не надходить дзвінок? Отримайте текстове повідомлення:

# AskForCodeSmsAgain
source: Sms waiting... TimerTime sec
uk: Очікування смс... TimerTime сек

# DatePlaceHolder
source: DD.MM.YYYY
uk: ДД.ММ.РРРР

# TechDialogMailto
source: or write us an email
uk: або напишіть нам на електронну пошту

source: application
uk: застосунок

# ErrorNumberSumm
source: The amount entered is not a number
uk: Введене значення суми не є числом

# NotComissions
source: Commission is not charged
uk: Комісія не стягується
